<unk>	0
<s>	0
</s>	0
▁	-2.84811
s	-2.97555
e	-3.47786
t	-3.51436
▁the	-3.84697
▁,	-3.9215
▁@	-3.98565
▁.	-4.01525
a	-4.16897
m	-4.2417
▁a	-4.3068
ed	-4.35015
n	-4.37368
y	-4.39053
o	-4.39644
ing	-4.4685
d	-4.58187
i	-4.58832
▁to	-4.60012
c	-4.68858
er	-4.69822
▁and	-4.71545
▁in	-4.71626
▁of	-4.71718
r	-4.72327
u	-4.78259
g	-4.83411
p	-4.85854
▁"	-4.87896
in	-4.97178
al	-5.04204
▁'	-5.05734
l	-5.08452
ar	-5.09304
or	-5.12155
re	-5.13848
b	-5.16044
k	-5.25316
on	-5.27224
le	-5.28965
en	-5.32491
▁be	-5.34599
-	-5.3472
▁f	-5.3485
ch	-5.4176
it	-5.46403
w	-5.50105
▁c	-5.51768
▁for	-5.52017
▁tha	-5.557
f	-5.5599
v	-5.60406
▁The	-5.61518
▁on	-5.63831
an	-5.64793
es	-5.65607
▁S	-5.66975
ly	-5.66988
▁A	-5.67679
.	-5.68174
at	-5.71331
ur	-5.78524
▁re	-5.82189
▁was	-5.83109
▁p	-5.83505
ra	-5.84739
▁w	-5.85136
ic	-5.85768
h	-5.8616
▁M	-5.87268
▁he	-5.8949
▁C	-5.90542
▁I	-5.90648
▁B	-5.90751
▁with	-5.927
st	-5.9669
is	-5.97745
ent	-5.97808
ro	-5.9985
day	-6.00351
ion	-6.00747
0	-6.00987
▁is	-6.01088
▁b	-6.01146
th	-6.06522
▁it	-6.09689
▁said	-6.11287
ir	-6.11681
ve	-6.12037
▁st	-6.13232
▁F	-6.14496
ad	-6.15563
▁at	-6.19199
▁D	-6.20289
▁P	-6.22991
as	-6.23106
▁T	-6.23476
il	-6.2421
▁as	-6.26068
▁de	-6.26578
▁H	-6.26982
id	-6.2775
la	-6.27796
▁ha	-6.28256
▁W	-6.29832
ive	-6.30346
▁his	-6.30556
ation	-6.323
▁J	-6.32357
▁G	-6.34336
ers	-6.36835
un	-6.36986
lo	-6.37155
us	-6.37979
ce	-6.3901
li	-6.40373
▁h	-6.40591
2	-6.41785
▁R	-6.42042
vi	-6.4218
▁are	-6.42228
▁L	-6.42769
▁fro	-6.42904
▁ma	-6.43257
▁n	-6.43853
ate	-6.45485
el	-6.45938
▁an	-6.47647
5	-6.47853
▁con	-6.49197
1	-6.49685
▁not	-6.52404
▁do	-6.52969
om	-6.52992
4	-6.53846
41	-6.54584
et	-6.5579
▁K	-6.56112
8	-6.57081
ul	-6.57574
ig	-6.59032
▁thi	-6.60185
have	-6.61047
ver	-6.61174
'	-6.61537
▁by	-6.6234
7	-6.6355
ment	-6.63598
▁E	-6.65111
▁who	-6.65681
▁1	-6.67443
9	-6.67804
▁su	-6.6785
▁you	-6.6908
▁co	-6.69115
▁2	-6.69924
6	-6.69956
ould	-6.72152
ol	-6.72281
▁We	-6.72697
um	-6.73255
ill	-6.7399
▁we	-6.74367
▁N	-6.77249
op	-6.78041
end	-6.78134
3	-6.78821
ity	-6.78944
▁De	-6.79085
ut	-6.79215
▁go	-6.79245
ous	-6.79496
▁so	-6.7998
and	-6.80008
ard	-6.80057
z	-6.80401
A	-6.80615
ies	-6.81858
▁O	-6.8413
▁whi	-6.86566
ist	-6.87631
▁He	-6.88094
x	-6.88158
ff	-6.88165
age	-6.88344
▁ca	-6.89133
▁me	-6.89324
about	-6.89638
est	-6.90198
▁bo	-6.90577
ck	-6.91247
▁year	-6.91783
▁pro	-6.91802
if	-6.92116
--	-6.93124
▁up	-6.93139
old	-6.94211
▁but	-6.94401
all	-6.94466
(	-6.94652
▁ex	-6.95495
sh	-6.95677
ight	-6.95696
)	-6.96626
▁or	-6.98513
▁Th	-7.00313
▁St	-7.01031
S	-7.01211
▁her	-7.01211
▁mo	-7.01679
▁out	-7.02989
▁play	-7.03511
man	-7.04544
ru	-7.04713
com	-7.04805
▁ac	-7.05264
ge	-7.06548
▁pre	-7.06823
▁will	-7.06828
@	-7.08092
▁:	-7.0849
per	-7.0925
ther	-7.09469
▁201	-7.10885
P	-7.12105
▁U	-7.12417
ick	-7.12587
▁In	-7.13598
ell	-7.14156
▁can	-7.14473
ll	-7.14812
▁whe	-7.15386
▁after	-7.15593
ha	-7.1615
ho	-7.16764
ry	-7.16866
▁It	-7.18023
▁dr	-7.19875
way	-7.20256
ect	-7.21798
C	-7.2246
V	-7.23333
ant	-7.23661
▁one	-7.24558
▁mor	-7.28095
ose	-7.28559
E	-7.29121
▁get	-7.29732
▁di	-7.30146
?	-7.30273
▁like	-7.30277
▁un	-7.31083
▁time	-7.32252
▁over	-7.32301
▁all	-7.33414
▁3	-7.33419
were	-7.33585
▁she	-7.33683
had	-7.33702
▁say	-7.34233
lso	-7.36369
ack	-7.36436
▁two	-7.37019
▁game	-7.38045
I	-7.38308
ction	-7.38773
cause	-7.39429
app	-7.39745
low	-7.39878
ance	-7.40821
ning	-7.40997
▁Ro	-7.41277
L	-7.41455
ure	-7.42121
▁comp	-7.42125
▁pe	-7.42417
▁report	-7.43333
▁off	-7.43433
▁some	-7.44336
▁dis	-7.44497
B	-7.44947
▁No	-7.45495
ial	-7.45536
und	-7.46393
▁week	-7.46424
▁him	-7.46434
▁state	-7.48245
▁no	-7.48812
thing	-7.48851
▁what	-7.49741
▁see	-7.50466
▁home	-7.50941
▁first	-7.52017
O	-7.52043
▁new	-7.52062
▁Ch	-7.52208
▁tra	-7.52254
ever	-7.52524
▁sa	-7.52653
▁But	-7.52799
▁your	-7.52898
ok	-7.53413
▁work	-7.54365
▁other	-7.54457
▁mu	-7.55104
▁again	-7.55539
ail	-7.57041
▁season	-7.57961
ough	-7.57989
ople	-7.58017
able	-7.58344
▁br	-7.5915
▁last	-7.59293
well	-7.59859
/	-7.60446
T	-7.61026
50	-7.61211
did	-7.6132
▁Ca	-7.61465
▁19	-7.62061
amp	-7.62761
▁just	-7.62994
▁team	-7.62996
▁take	-7.62998
▁start	-7.64387
ood	-7.66433
atur	-7.67872
ong	-7.67949
tter	-7.6892
▁Mar	-7.69686
round	-7.70017
▁into	-7.70414
out	-7.71235
fore	-7.71818
N	-7.72377
ful	-7.72693
;	-7.73889
▁polic	-7.73893
▁part	-7.74034
▁know	-7.75366
ian	-7.76738
▁10	-7.77603
cording	-7.7837
R	-7.78405
iz	-7.79068
▁She	-7.79094
▁car	-7.79638
▁school	-7.79816
D	-7.80203
▁our	-7.80354
▁want	-7.80455
each	-7.80764
land	-7.80828
▁Count	-7.81355
▁even	-7.81431
now	-7.81769
▁office	-7.81952
ph	-7.82102
▁child	-7.82918
ather	-7.84015
▁through	-7.84505
▁my	-7.85544
▁call	-7.85941
▁includ	-7.86117
▁make	-7.86233
▁three	-7.87764
▁found	-7.89433
M	-7.90401
F	-7.9047
▁show	-7.92846
▁back	-7.93345
▁where	-7.94211
▁high	-7.94599
▁charg	-7.94603
tain	-7.95545
▁down	-7.96404
▁lead	-7.98404
▁pri	-7.99334
▁And	-8.00186
▁dur	-8.00605
▁near	-8.02079
▁ga	-8.03289
Y	-8.03852
▁look	-8.03882
▁most	-8.05041
▁count	-8.05845
▁Sun	-8.05912
ball	-8.06592
▁family	-8.07823
▁open	-8.07955
company	-8.07979
▁right	-8.07981
dnes	-8.08082
:	-8.08151
▁run	-8.08328
ward	-8.09409
port	-8.10288
▁fac	-8.10483
▁though	-8.141
▁New	-8.14126
▁how	-8.14169
▁night	-8.1486
▁help	-8.16304
▁every	-8.16397
▁serv	-8.16556
twee	-8.1667
rie	-8.18131
▁should	-8.18498
life	-8.18645
▁need	-8.18819
year	-8.20406
▁second	-8.20744
field	-8.20746
ship	-8.20777
▁water	-8.20801
▁under	-8.20925
▁tri	-8.21388
▁add	-8.21774
▁student	-8.2307
▁long	-8.23143
,000	-8.2545
Q	-8.2545
▁later	-8.25469
▁good	-8.25588
▁next	-8.2789
▁own	-8.27904
▁four	-8.27965
▁public	-8.30389
▁million	-8.3039
▁post	-8.30459
partment	-8.32954
▁expect	-8.32956
▁month	-8.32969
▁imp	-8.32979
▁court	-8.33028
▁You	-8.35599
▁person	-8.35608
▁North	-8.35679
▁plan	-8.35694
▁issue	-8.3573
▁May	-8.35817
▁fire	-8.37468
▁Vi	-8.37538
H	-8.38005
time	-8.38165
▁place	-8.38299
▁earl	-8.39485
ember	-8.4104
▁large	-8.41069
▁direct	-8.41135
▁Fri	-8.41163
▁law	-8.41277
▁relat	-8.42881
▁America	-8.43923
istrict	-8.4393
▁tax	-8.43935
▁shot	-8.43964
▁think	-8.43967
U	-8.43968
▁Ohio	-8.46864
▁left	-8.4688
▁member	-8.46954
▁past	-8.47059
G	-8.47105
▁list	-8.47249
Post	-8.47474
ncy	-8.47655
▁record	-8.49757
▁John	-8.49895
friend	-8.49898
▁arrest	-8.49903
▁since	-8.49915
▁death	-8.49939
▁White	-8.5302
▁percent	-8.5302
▁happen	-8.53022
▁point	-8.53024
▁South	-8.53025
▁health	-8.53042
▁Thurs	-8.53098
▁...	-8.53128
▁road	-8.53195
spect	-8.532
▁pass	-8.53258
▁business	-8.56245
▁official	-8.56246
▁small	-8.56268
▁coach	-8.56292
▁photo	-8.59579
▁follow	-8.5958
▁six	-8.59595
▁share	-8.59645
self	-8.59769
▁line	-8.5982
ashing	-8.60283
▁job	-8.63027
▁program	-8.63027
▁phone	-8.6303
▁appear	-8.63031
▁accus	-8.63037
▁turn	-8.63086
▁scor	-8.63132
ville	-8.63178
▁number	-8.66598
▁great	-8.66605
▁release	-8.66616
▁sign	-8.66644
▁comment	-8.66657
▁side	-8.66755
▁Mich	-8.66759
▁seri	-8.69701
▁politic	-8.70302
▁shooting	-8.70302
▁Brown	-8.70302
▁continue	-8.70302
▁Ariz	-8.7031
fensive	-8.70313
▁order	-8.70409
▁name	-8.70463
▁spr	-8.71504
▁government	-8.74148
▁judge	-8.74148
▁group	-8.74148
▁video	-8.74148
eague	-8.74159
▁facilit	-8.74174
▁Lake	-8.74213
▁writ	-8.74227
▁creat	-8.74507
▁neighbor	-8.78148
▁system	-8.78148
▁spot	-8.78153
▁When	-8.78166
▁parent	-8.78186
▁wild	-8.7819
▁kind	-8.78946
▁different	-8.82314
▁college	-8.82315
▁president	-8.82315
▁resident	-8.82315
▁After	-8.82317
▁Minne	-8.82331
force	-8.82435
body	-8.83248
W	-8.85287
J	-8.85293
▁School	-8.86662
▁involv	-8.86663
▁manager	-8.86663
▁remain	-8.86666
▁short	-8.86671
▁Chris	-8.86751
nivers	-8.87324
,	-8.90064
special	-8.91208
▁Polic	-8.91217
▁provid	-8.91226
abilit	-8.91273
ltim	-8.92492
▁announc	-8.9597
ttorney	-8.9597
▁Service	-8.9597
▁document	-8.9597
▁truck	-8.95971
▁change	-8.95972
▁block	-8.95974
town	-8.9829
▁community	-9.0097
▁investigat	-9.0097
▁perform	-9.0097
employ	-9.0097
▁consider	-9.00971
▁Office	-9.00972
uthorit	-9.00972
▁support	-9.00972
▁Cleveland	-9.06233
▁Virginia	-9.06233
▁believe	-9.06234
▁space	-9.06234
formation	-9.06317
▁operat	-9.06578
▁executive	-9.11788
▁quarterback	-9.11788
▁spokes	-9.11788
▁defense	-9.11788
▁power	-9.1179
▁keep	-9.1179
▁break	-9.11791
ouncil	-9.11793
across	-9.11889
▁genera	-9.11921
▁question	-9.17671
K	-9.31814
$	-9.83928
q	-9.83938
j	-9.83948
"	-9.83958
