<unk>	0
<s>	0
</s>	0
s	-2.97245
▁	-3.02508
t	-3.71468
▁the	-3.74232
e	-3.74852
▁,	-3.79843
▁.	-3.89035
▁@	-3.89408
▁a	-4.18454
m	-4.32963
ed	-4.34075
ing	-4.39844
y	-4.45672
▁to	-4.46071
n	-4.54819
▁and	-4.58919
▁of	-4.59475
a	-4.5963
▁in	-4.6269
d	-4.7304
▁"	-4.75596
er	-4.83186
o	-4.89543
▁'	-4.93223
i	-4.93761
r	-4.97189
c	-5.06593
p	-5.06793
in	-5.19612
g	-5.21121
▁be	-5.21721
-	-5.22291
u	-5.25689
or	-5.30983
ar	-5.31962
b	-5.34295
l	-5.34694
al	-5.36344
re	-5.42589
en	-5.43826
▁for	-5.45002
le	-5.48797
▁The	-5.49032
▁on	-5.50137
ly	-5.5589
.	-5.56878
▁tha	-5.57399
ch	-5.57675
es	-5.60787
an	-5.61663
▁f	-5.66624
▁c	-5.69012
it	-5.69565
w	-5.70047
k	-5.70064
▁was	-5.70625
▁A	-5.7152
▁he	-5.75651
f	-5.78219
▁I	-5.78881
▁with	-5.80397
on	-5.81001
▁S	-5.84226
▁C	-5.84817
▁is	-5.85803
at	-5.8842
ra	-5.9378
h	-5.9468
v	-5.97001
▁said	-5.98957
ic	-5.991
ir	-6.01123
▁p	-6.02469
ur	-6.04147
▁at	-6.04824
▁M	-6.06782
day	-6.07727
st	-6.09946
▁it	-6.12191
▁ha	-6.1271
▁re	-6.13167
▁n	-6.16208
▁w	-6.16821
▁his	-6.1803
ro	-6.19769
▁G	-6.24806
is	-6.24968
ent	-6.26419
▁D	-6.28002
▁B	-6.28925
▁as	-6.29137
▁fro	-6.30031
il	-6.31074
ve	-6.31275
▁W	-6.31449
ce	-6.32474
▁H	-6.3353
ation	-6.34999
th	-6.35311
▁de	-6.38505
ion	-6.416
▁F	-6.42268
ad	-6.42494
ers	-6.42778
▁are	-6.42857
1	-6.42998
la	-6.43137
▁not	-6.44123
et	-6.44306
▁ma	-6.45986
▁K	-6.48242
0	-6.48453
▁do	-6.48472
have	-6.48606
▁by	-6.48696
un	-6.49708
▁an	-6.49736
'	-6.50244
▁st	-6.53034
▁who	-6.53285
8	-6.55641
om	-6.58384
▁J	-6.59187
▁we	-6.59658
ould	-6.59802
▁T	-6.60084
▁thi	-6.60892
ment	-6.61962
▁b	-6.62283
el	-6.62326
▁R	-6.62511
us	-6.65486
2	-6.6619
▁go	-6.66883
▁De	-6.67763
6	-6.67825
▁P	-6.68488
▁you	-6.69966
ies	-6.70724
▁He	-6.70905
ive	-6.72101
▁con	-6.72418
▁L	-6.7276
ity	-6.73057
▁me	-6.73065
▁or	-6.73531
3	-6.74246
id	-6.7584
7	-6.766
about	-6.7734
41	-6.77419
as	-6.77945
▁E	-6.78022
ate	-6.78332
li	-6.78934
▁year	-6.79203
▁O	-6.79248
▁N	-6.80595
lo	-6.80833
--	-6.81139
(	-6.82352
▁but	-6.82659
z	-6.83821
ol	-6.84189
)	-6.84326
um	-6.84501
▁We	-6.85126
4	-6.85421
9	-6.86906
▁her	-6.87279
▁1	-6.87653
end	-6.88059
▁Th	-6.88232
▁up	-6.88562
x	-6.90375
ist	-6.90388
ut	-6.90577
5	-6.90782
▁2	-6.90803
▁so	-6.90895
vi	-6.91165
▁ex	-6.92749
ill	-6.93399
and	-6.93876
▁su	-6.94205
▁will	-6.94322
if	-6.94541
ul	-6.94704
A	-6.95321
▁:	-6.9582
S	-6.96023
▁whi	-6.96241
age	-6.99423
▁can	-7.00101
ig	-7.00719
all	-7.00818
ous	-7.01803
▁h	-7.0244
▁out	-7.02827
ell	-7.0308
▁whe	-7.03081
ted	-7.03185
▁after	-7.03292
▁It	-7.03778
▁co	-7.04359
▁pre	-7.05602
op	-7.06457
▁ca	-7.06896
way	-7.07654
▁mor	-7.07658
ll	-7.07908
de	-7.08508
ge	-7.10391
V	-7.11197
▁one	-7.11865
old	-7.12084
▁un	-7.1244
ha	-7.13213
▁U	-7.15175
ure	-7.15445
ver	-7.16131
were	-7.16954
tion	-7.1708
▁get	-7.17248
sh	-7.17301
▁St	-7.17642
E	-7.17751
?	-7.17973
▁like	-7.17981
▁di	-7.17996
▁3	-7.1887
▁time	-7.19604
▁pro	-7.19855
▁over	-7.19918
▁she	-7.20494
ru	-7.20688
▁play	-7.21559
▁say	-7.2156
ight	-7.21902
▁th	-7.22116
ting	-7.22199
▁pe	-7.22412
com	-7.22906
lso	-7.23118
ag	-7.23188
P	-7.23688
ant	-7.24047
▁In	-7.24235
▁two	-7.2471
▁game	-7.2574
▁bo	-7.26191
I	-7.27032
cause	-7.27039
▁ac	-7.27102
▁br	-7.28478
one	-7.29346
▁report	-7.30963
▁some	-7.31985
▁dr	-7.32865
ard	-7.3294
ok	-7.33019
had	-7.33102
C	-7.33535
B	-7.33548
▁no	-7.34002
▁him	-7.34102
▁week	-7.34105
▁Ro	-7.344
ever	-7.35
ck	-7.35077
ow	-7.35215
ld	-7.36155
▁see	-7.3736
▁what	-7.37431
per	-7.38395
▁home	-7.38595
ack	-7.39546
▁first	-7.39713
▁new	-7.39741
ning	-7.39953
▁your	-7.39979
▁But	-7.40097
▁us	-7.40259
ho	-7.40655
O	-7.40682
ff	-7.40973
▁mo	-7.41551
man	-7.42249
▁work	-7.4225
ia	-7.42384
ton	-7.428
▁again	-7.43238
▁No	-7.44191
und	-7.44271
▁comp	-7.44388
▁off	-7.44829
ick	-7.44889
ose	-7.44969
est	-7.4498
ople	-7.451
thing	-7.45411
▁other	-7.4545
▁all	-7.45556
able	-7.45945
ough	-7.45965
ie	-7.46361
▁season	-7.46626
▁last	-7.46945
did	-7.47088
ory	-7.47622
▁mu	-7.48441
ect	-7.48963
▁dis	-7.4906
▁19	-7.49623
T	-7.4967
ten	-7.49874
▁just	-7.50694
▁team	-7.50694
▁take	-7.5071
ance	-7.50788
ry	-7.51157
▁start	-7.521
L	-7.52287
ong	-7.52317
▁201	-7.53159
ca	-7.54091
▁Re	-7.55446
▁man	-7.55961
▁into	-7.57718
▁Ca	-7.57863
ction	-7.5838
▁Mar	-7.5841
▁Ch	-7.58626
▁car	-7.59145
ail	-7.59869
ak	-7.59935
out	-7.60752
N	-7.61083
son	-7.61102
fore	-7.6144
;	-7.61589
▁polic	-7.61591
ary	-7.61963
tter	-7.62652
▁know	-7.63051
▁than	-7.63086
▁4	-7.63216
ine	-7.63283
low	-7.64098
▁its	-7.65088
▁sa	-7.65164
▁She	-7.66107
▁state	-7.66384
cording	-7.67179
R	-7.67218
▁school	-7.67516
land	-7.67584
▁our	-7.67699
▁want	-7.67947
amp	-7.68492
D	-7.68908
ather	-7.6902
ug	-7.69036
▁Count	-7.69055
▁even	-7.69082
ther	-7.70379
▁child	-7.70618
▁10	-7.71782
▁through	-7.72205
▁my	-7.72261
▁call	-7.73138
atur	-7.73663
▁includ	-7.73817
▁make	-7.73876
▁day	-7.74465
▁three	-7.75477
co	-7.76693
▁found	-7.77127
▁part	-7.77204
▁there	-7.77304
other	-7.78123
▁Be	-7.78481
round	-7.79124
M	-7.79138
▁5	-7.79682
▁tra	-7.79815
ov	-7.80034
▁show	-7.80551
▁back	-7.80779
▁An	-7.81156
▁where	-7.81554
▁high	-7.82297
▁charg	-7.82305
ren	-7.82314
▁Mon	-7.82709
ial	-7.82818
▁ga	-7.83135
each	-7.83938
▁down	-7.84097
ster	-7.84974
▁lead	-7.85989
ful	-7.86279
now	-7.86694
ian	-7.87086
app	-7.87823
▁dur	-7.8802
▁win	-7.88996
▁near	-7.89722
iz	-7.91097
ball	-7.91402
▁look	-7.91573
ual	-7.91593
▁most	-7.92153
▁Tu	-7.92159
ph	-7.92192
ap	-7.92491
▁Sun	-7.92846
ide	-7.93381
▁count	-7.93533
ood	-7.94402
▁family	-7.95523
▁open	-7.95584
▁right	-7.95595
company	-7.95673
▁run	-7.95781
dnes	-7.95795
▁bu	-7.96197
▁wor	-7.96348
ward	-7.96842
:	-7.96863
▁fac	-7.97781
▁And	-7.98542
/	-7.99644
▁Pa	-7.99691
▁La	-7.99882
ber	-8.00371
▁sta	-8.01398
▁New	-8.01802
▁though	-8.01921
▁Mc	-8.01927
▁how	-8.02
▁night	-8.02374
▁ask	-8.02431
ical	-8.0391
▁help	-8.03981
twee	-8.04141
▁every	-8.04149
▁any	-8.04168
▁well	-8.0465
▁Bo	-8.04996
read	-8.05871
00	-8.06076
▁should	-8.0619
life	-8.06248
▁need	-8.06435
▁pri	-8.07107
▁second	-8.08444
field	-8.08451
▁water	-8.08468
▁under	-8.08568
year	-8.08672
▁tri	-8.08787
▁real	-8.08837
tain	-8.08909
▁student	-8.10769
▁long	-8.10813
,000	-8.1315
▁good	-8.1321
▁For	-8.1351
▁later	-8.13541
▁So	-8.13664
▁ob	-8.13729
▁Ba	-8.14632
▁To	-8.14832
ish	-8.14903
▁far	-8.15243
▁next	-8.1559
▁four	-8.15612
▁own	-8.15704
50	-8.16361
rie	-8.1684
▁public	-8.18089
▁million	-8.18091
▁post	-8.18123
F	-8.1826
port	-8.19059
off	-8.19249
ota	-8.20404
▁cha	-8.20527
partment	-8.20654
▁expect	-8.20655
▁month	-8.20659
▁court	-8.20684
well	-8.20773
▁mis	-8.22132
▁You	-8.2329
▁person	-8.23304
▁North	-8.23331
▁plan	-8.23347
▁issue	-8.23384
▁May	-8.23387
▁12	-8.23835
▁Vi	-8.24726
▁fire	-8.24727
▁place	-8.25994
▁earl	-8.26585
▁player	-8.26592
H	-8.26604
▁Na	-8.26673
time	-8.2675
less	-8.27081
▁case	-8.27189
▁come	-8.27517
▁large	-8.28767
▁Fri	-8.28806
▁direct	-8.28827
▁law	-8.28871
▁area	-8.29006
ember	-8.29048
▁Jo	-8.30417
Y	-8.31593
▁America	-8.31623
▁tax	-8.31627
ship	-8.31641
▁shot	-8.31641
▁think	-8.31649
uck	-8.31962
▁officer	-8.32254
U	-8.32679
very	-8.32873
▁Ohio	-8.34564
▁left	-8.3457
▁past	-8.34635
▁member	-8.34635
Post	-8.34798
▁list	-8.34826
▁2017	-8.34828
▁record	-8.35228
G	-8.35813
▁20	-8.36148
friend	-8.37596
▁John	-8.37597
▁arrest	-8.37599
▁since	-8.37606
▁death	-8.37613
▁board	-8.37817
▁white	-8.37942
ike	-8.38195
▁big	-8.38257
▁pick	-8.38304
▁add	-8.38443
▁inter	-8.38888
▁Lo	-8.40328
▁White	-8.40719
▁percent	-8.40719
▁happen	-8.4072
▁point	-8.4072
▁South	-8.40731
▁health	-8.40732
▁Thurs	-8.40777
▁road	-8.40795
spect	-8.40815
▁pass	-8.4082
▁...	-8.40855
▁los	-8.43642
▁vo	-8.43844
▁business	-8.43945
▁official	-8.43945
▁small	-8.43958
▁coach	-8.43962
▁give	-8.44095
▁move	-8.44782
@	-8.45918
▁office	-8.46587
▁photo	-8.47278
▁follow	-8.47279
▁six	-8.47287
▁imp	-8.47291
self	-8.4742
▁line	-8.47449
light	-8.48969
▁West	-8.49878
▁job	-8.50727
▁program	-8.50727
▁appear	-8.50728
▁accus	-8.50731
▁phone	-8.50736
▁turn	-8.50751
ville	-8.50786
▁scor	-8.50811
▁allow	-8.51013
ashing	-8.51447
▁both	-8.51764
▁Fre	-8.52112
▁mil	-8.52131
▁Jul	-8.52549
▁five	-8.52956
▁200	-8.53212
▁hit	-8.53607
▁number	-8.54299
▁great	-8.543
▁release	-8.54305
▁sign	-8.54317
▁comment	-8.54334
▁Mich	-8.54411
vac	-8.54447
▁clos	-8.5449
▁former	-8.54538
▁side	-8.54838
▁State	-8.5485
▁rul	-8.55207
▁free	-8.55714
▁seri	-8.56528
still	-8.56639
▁shooting	-8.58002
▁Brown	-8.58002
▁continue	-8.58002
▁politic	-8.58002
fensive	-8.58006
▁Ariz	-8.58006
▁order	-8.58088
▁name	-8.58111
▁relat	-8.5816
▁serv	-8.58297
▁base	-8.58539
▁hand	-8.58638
▁government	-8.61848
▁group	-8.61848
▁judge	-8.61848
▁video	-8.61848
▁facilit	-8.61875
▁writ	-8.6188
eague	-8.6188
▁hour	-8.61898
▁creat	-8.62023
▁pay	-8.62023
▁live	-8.62347
▁Lake	-8.62703
▁put	-8.63599
ford	-8.6407
▁15	-8.64623
▁system	-8.65848
▁spot	-8.65849
▁When	-8.6586
▁parent	-8.65864
▁wild	-8.65876
rump	-8.65914
▁alleg	-8.65929
▁Day	-8.65976
▁kind	-8.66271
▁hard	-8.66339
AP	-8.66643
▁lot	-8.66646
troi	-8.67479
▁led	-8.6865
CA	-8.69166
▁college	-8.70014
▁different	-8.70014
▁president	-8.70015
▁resident	-8.70015
▁After	-8.70016
▁Minne	-8.70022
riff	-8.70047
▁young	-8.70058
▁Week	-8.70068
▁Qu	-8.70069
▁find	-8.70121
▁summ	-8.70141
▁leas	-8.70338
▁statement	-8.70411
▁try	-8.70464
body	-8.70553
▁test	-8.70673
▁full	-8.70818
raise	-8.7085
force	-8.71146
▁cri	-8.71187
▁Pla	-8.72303
▁spr	-8.72874
W	-8.7391
J	-8.73948
▁School	-8.74362
▁involv	-8.74363
▁remain	-8.74363
▁short	-8.74366
▁manager	-8.74367
▁watch	-8.74379
▁Chris	-8.74427
▁kill	-8.74465
mark	-8.74823
▁mid	-8.74861
▁cover	-8.74863
lint	-8.75354
ncy	-8.76511
nivers	-8.7779
▁late	-8.78427
,	-8.7877
special	-8.78908
▁Polic	-8.78911
▁Park	-8.78928
▁provid	-8.78928
▁center	-8.78955
abilit	-8.78968
▁third	-8.78976
ltim	-8.79018
▁Some	-8.79039
▁gun	-8.79177
ttorney	-8.8367
▁Service	-8.8367
▁announc	-8.8367
▁document	-8.8367
▁block	-8.83671
▁truck	-8.83671
▁change	-8.83675
▁talk	-8.83683
▁recent	-8.83692
▁House	-8.83696
▁safe	-8.83738
▁share	-8.83742
▁trans	-8.83826
▁few	-8.83867
▁2015	-8.84049
town	-8.85784
▁perform	-8.8867
employ	-8.8867
▁investigat	-8.8867
▁community	-8.8867
▁consider	-8.8867
uthorit	-8.8867
▁Office	-8.88671
▁support	-8.88671
▁finish	-8.88674
▁Davi	-8.88688
▁final	-8.88749
▁East	-8.88827
▁step	-8.88846
▁yard	-8.88963
tract	-8.90077
went	-8.91304
▁Sea	-8.91693
▁Cleveland	-8.93933
▁Virginia	-8.93933
▁space	-8.93933
▁believe	-8.93933
▁Sept	-8.93941
cident	-8.93945
▁service	-8.93951
▁walk	-8.93961
▁district	-8.93969
▁Just	-8.93986
formation	-8.94018
▁feel	-8.94029
▁love	-8.94075
▁reach	-8.94109
▁Inter	-8.94117
▁operat	-8.94134
▁Tri	-8.942
▁site	-8.94242
▁might	-8.94295
key	-8.97004
▁Uni	-8.97718
Q	-8.99415
▁defense	-8.99488
▁executive	-8.99488
▁join	-8.99488
▁quarterback	-8.99488
▁spokes	-8.99488
▁keep	-8.99489
ouncil	-8.9949
▁course	-8.99493
▁black	-8.99494
▁break	-8.99498
▁power	-8.995
▁guy	-8.99501
▁genera	-8.99502
▁learn	-8.99515
across	-8.99556
▁attend	-8.99565
▁Carol	-8.99569
▁chance	-8.99581
▁teen	-8.99592
FL	-8.99615
▁interest	-8.99659
▁litt	-8.99995
dium	-9.00436
range	-9.01067
▁Bri	-9.03403
▁question	-9.05371
▁temperature	-9.05371
▁website	-9.05371
▁develop	-9.05371
▁discuss	-9.05371
▁produce	-9.05371
▁design	-9.05371
▁Court	-9.05372
▁importan	-9.05372
▁federal	-9.05372
▁level	-9.05373
▁process	-9.05375
▁result	-9.05375
▁money	-9.05377
▁stopp	-9.05379
▁argu	-9.0538
▁Press	-9.05385
degree	-9.05403
▁outside	-9.05404
▁Yor	-9.05421
▁leav	-9.05438
▁Irvin	-9.05477
half	-9.05994
▁elect	-9.06195
soft	-9.06362
season	-9.06705
▁idea	-9.1011
istrict	-9.11578
▁Charlotte	-9.11621
▁Republican	-9.11621
▁alcohol	-9.11621
▁attempt	-9.11621
▁position	-9.11621
▁Photo	-9.11621
▁robber	-9.11621
▁turtle	-9.11621
▁previous	-9.11622
▁social	-9.11623
ference	-9.11624
▁//	-9.11626
▁collie	-9.11632
▁street	-9.11636
▁reason	-9.11643
▁south	-9.11671
▁receiv	-9.11683
▁Port	-9.11764
ibb	-9.11768
actual	-9.11954
paper	-9.12342
stitution	-9.18287
▁Eubanks	-9.18287
▁President	-9.18287
▁decision	-9.18287
▁prosecut	-9.18287
▁respond	-9.18287
▁vehicle	-9.18287
▁Colorado	-9.18287
▁condition	-9.18288
▁double	-9.18288
▁minute	-9.18288
▁return	-9.1829
▁access	-9.18293
▁driver	-9.18297
egislat	-9.183
▁class	-9.18304
online	-9.18562
▁visi	-9.18576
stead	-9.18653
ival	-9.1898
burn	-9.20412
quarter	-9.2543
▁education	-9.2543
▁represent	-9.2543
▁describe	-9.2543
▁explain	-9.2543
▁building	-9.2543
▁increase	-9.2543
▁neighborhood	-9.2543
▁research	-9.2543
▁suggest	-9.2543
▁famili	-9.2543
▁Chief	-9.25432
roundhog	-9.25432
▁Spring	-9.25432
▁album	-9.25432
▁local	-9.25432
▁dropp	-9.25434
▁view	-9.25435
▁Super	-9.25441
▁deput	-9.25444
▁propert	-9.25444
▁Angel	-9.2545
▁bank	-9.25452
apital	-9.25461
▁Walk	-9.25461
▁Steve	-9.25475
▁hope	-9.25701
Sign	-9.2572
▁Fran	-9.25724
K	-9.28214
▁Libert	-9.33123
▁appoint	-9.33123
▁enjoy	-9.33123
▁environment	-9.33123
▁interview	-9.33123
▁practice	-9.33123
▁surpris	-9.33123
▁Muslim	-9.33123
▁Oregon	-9.33123
▁champion	-9.33123
▁typical	-9.33123
▁current	-9.33123
▁common	-9.33125
▁grow	-9.33126
▁Wolf	-9.3313
▁flood	-9.3313
▁email	-9.33132
▁rank	-9.33133
▁certain	-9.33134
▁feature	-9.33135
▁Fox	-9.33137
▁treat	-9.33146
▁complete	-9.33248
▁Equi	-9.41456
▁character	-9.41456
▁Associat	-9.41456
▁Environmental	-9.41456
▁daughter	-9.41456
▁hospital	-9.41456
▁identifi	-9.41456
▁immediate	-9.41456
▁immigra	-9.41456
▁response	-9.41456
▁touchdown	-9.41456
▁confirm	-9.41456
▁effect	-9.41456
▁chief	-9.41457
▁Famil	-9.41457
▁baby	-9.41457
▁approv	-9.41457
▁guard	-9.41457
▁search	-9.41457
▁grand	-9.41458
▁check	-9.4146
▁control	-9.4146
▁product	-9.4146
▁scene	-9.41461
▁High	-9.41461
▁deliver	-9.41463
▁collect	-9.41464
▁stock	-9.41466
▁data	-9.41472
▁title	-9.41482
▁update	-9.41486
ivision	-9.41512
▁crash	-9.41513
▁neighbor	-9.50547
▁potential	-9.50547
▁requir	-9.50547
TOOLONG	-9.50547
square	-9.50547
▁Facebook	-9.50547
▁Wildcat	-9.50547
▁assault	-9.50547
▁damage	-9.50547
▁possibl	-9.50547
▁account	-9.50547
▁Harris	-9.50547
▁couple	-9.50547
▁guilt	-9.50547
▁schedule	-9.50547
▁focus	-9.50547
▁crowd	-9.50547
▁concern	-9.50548
nolog	-9.50548
▁appeal	-9.5055
▁arrive	-9.50551
▁Lassie	-9.50551
▁address	-9.50551
▁river	-9.50554
▁defend	-9.50555
▁offense	-9.50556
ollins	-9.50557
conomi	-9.50567
Knick	-9.508
active	-9.50865
▁agenc	-9.51496
organization	-9.60547
▁Commission	-9.60547
▁Shumaker	-9.60547
▁benefit	-9.60547
▁celebrat	-9.60547
▁difficult	-9.60547
▁similar	-9.60547
▁victim	-9.60547
▁influen	-9.60547
▁particular	-9.60547
▁regular	-9.60547
▁speak	-9.60547
▁Joseph	-9.60547
▁murder	-9.60548
▁value	-9.60548
▁private	-9.60548
▁shadow	-9.60549
▁seven	-9.6055
▁consisten	-9.60555
$	-10.6008
q	-10.6009
j	-10.601
"	-10.6011
